alacritty
bat
ctags
dbeaver
docker
docker-compose
eog
exa
firefox
htop
jp2a
kitty
libreoffice-still
nautilus
neofetch
neovim
net-tools
networkmanager
nmap
okular
opendoas
openvpn
p7zip
papirus-icon-theme
postman-bin
procs
qemu-full
telegram-desktop
tmux
ttf-hack-nerd
usql
vim
vlc
xclip
yay
