chromium
qutebrowser
cherrytree
dbeaver
docker
docker-compose
exa
htop
kitty
neofetch
neovim
python-virtualenv
qemu-desktop
ripgrep
rofi
telegram-desktop
tmux
vim
virt-manager
vlc
xclip
net-tools
msr-tools
make
drawing
libreoffice-still
uwufetch
ttf-jetbrains-mono-nerd
ctags
libxinerama
flameshot
ntfs-3g
pcmanfm
feh
ttf-hanazono
papirus-icon-theme
noto-fonts-emoji
xarchiver
lxappearance
qt5ct
fzf
nitrogen
gdb
slock
libsamplerate
mpv
ltrace
atril
